[
  "\"Los extremeños se tocan\" \n— Wiston Churchull",
  "\"America no caerá nunca ante la invasión comunista\" \n— Liberty Prime",
  "\"Objetivos principales: invasores chinos rojos\" \n— Liberty Prime",
  "\"Antes muertos, que comunistas\" \n— Liberty Prime",
  "\"Evaluación táctica: la victoria de los chinos rojos es imposible\" \n— Liberty Prime",
  "\"Iniciando directiva 7395: destruir a todos los comunistas\" \n— Liberty Prime",
  "\"La democracia no es negociable\" \n— Liberty Prime",
  "\"La muerte es una alternativa preferible al comunismo\" \n— Liberty Prime",
  "\"Mi polla, sus tetas, su tabaco, gracias...\" \n— Defreds",
  "\"Buenas tetas, por cierto\" \n— Defreds",
  "\"No quiero hacerte el amor, quiero hacerte el desamor\" \n— Defreds",
  "\"Coito, ergo sum\" \n— Descartes",
  "\"Yo no tuve necesidad de esa hipótesis\" \n— Pierre Simon Laplace",
  "\"Cony qué bons els gelats de Bèlgica\" \n— Carles Puigdemont",
  "\"Mira pugdemont\" \n— Felipe VI",
  "\"Makes sense\" \n— Ben Young",
  "\"Entonces por qué estás tan calvo cabrón\" \n— Gonzaliusgm",
  "\"this is so sad abba play dancing queen\" \n— Seth Everman",
  "\"why am i crying in this ikea right now\" \n— Seth Everman",
  "\"Ikea, no fucking weebs allowed\" \n— Seth Everman",
  "\"Sweden officially announces Sweden 2: Battle Royale\" \n— Seth Everman",
  "\"Hello and welcome to the official Switzerland twitter page!\" \n— Seth Everman",
  "\"Quick Swedish language lesson: It is a language spoken by some people in Sweden\" \n— Seth Everman",
  "\"Some facts about the Danish language: I do not understand it\" \n— Seth Everman",
  "\"The Norwegian language was invented in 1986 when a man spoke Swedish wrong\" \n— Seth Everman",
  "\"Fact: The “K” in “IKEA” is silent, as it stands for “Knowledge”\" \n— Seth Everman",
  "\"PewDiePie has been banned from Sweden\" \n— Seth Everman",
  "\"Fun fact: Sweden has a population of 10 million and yet I can't find a single friend\" \n— Seth Everman",
  "\"why am i crying in this ikea right now\" \n— Seth Everman",
  "\"Que me gusta la mierda marronera eh\" \n— Alejandro Garau",
  "\"Oe men, deja te esplico\" \n— J.J. Medinilla",
  "\"But, CyberBullying Is Fuckign Retarded And Shows That Some People Dont Know How To Turn A Fucking Computer Screen Off Haha Come On Now\" \n— Tyler the creator",
  "\"Hahahahahahahaha How The Fuck Is Cyber Bullying Real Hahahaha Nigga Just Walk Away From The Screen Like Nigga Close Your Eyes Haha\" \n— Tyler the creator",
  "\"eres como jordi wild pero sin ser gilipollas o sea que no te pareces en nada\" \n— Juan Salmeron",
  "\"Socorro me acabo de despertar con la polla durisima\" \n— Anónimo",
  "\"He visto Trump, World War III y Hatsune Miku en Tendencias, y pensaba que la gente había cancelado a Donald Trump en plan \"ahora Hatsune Miku es la verdadera inventora de la guerra termonuclear\", pero no, es que por un lado Miku va a dar un concierto, y por otro, vamos a morir.\" \n— Joseju",
  "\"Antonio Halcón patina mogollón; Volumen III\" \n— Joseju",
  "\"The problem with pissing on my grave is that you eventually run out of piss\" \n— Margaret Thatcher",
  "\"OLEEEE LO VIERNEEEE TIRIRIRIIIR\" \n— El mono de los viernes",
  "\"Oh shit, a rat\" \n— Last words of an unknow european person in the 1300s",
  "\"Soy ese pequeñísimo sector que necesita más de 6GB de RAM en el móvil por la forma tan dispersa que tiene mi cerebro de trabajar\" \n— Un fantasma",
  "\"Uep! com va?\" \n— Cualquier Mallorquin",
  "\"No soy gamer porque me gustan los videojuegos si no porque me meto con las mujeres y las minorías\" \n— Cualquier gamer",
  "\"wtf bro\" \n— GTFO Bot"
]
